{
  "poolValue": {
    "title": "Pool Value",
    "description": "Total pool value calculated as the sum of asset value and reserve on the asset side or the sum of DROP tranche and TIN tranche on the investment side."
  },
  "assetValue": {
    "title": "Asset Value",
    "description": "The asset value or NAV reflects the present value of the outstanding portfolio of financings. It is the sum of the present values of the risk-adjusted expected repayments of all outstanding financings.",
    "link": "https://medium.com/centrifuge/tinlake-pricing-and-valuation-series-part-2-valuing-an-asset-portfolio-247d8f2f0d5"
  },
  "assetMaturity": {
    "title": "Asset Maturity",
    "description": "This indicates the expected range of maturities of the pools underlying assets, i.e. the time period after which the financing of this assets matures and will be paid back. It does not limit the duration of investments - Tinlake pools are \"revolving\" pools - but gives an indication how often repayments of the issuer become available for redemption."
  },
  "poolReserve": {
    "title": "Pool Reserve",
    "description": "Amount of currency currently held in the pool that is not currently deployed for financings by the asset originator. The reserve is available for financings by the asset originator and redemptions by investors."
  },
  "dropAPR": {
    "title": "DROP APR",
    "description": "DROP tokens earn yield on the outstanding assets at the DROP APR. The effective annual yield may deviate due to compounding effects or unused liquidity in the pool reserve. The 30d DROP APY is the effective annualized return of the pool's DROP token over the last 30 days."
  },
  "dropSupply": {
    "title": "DROP Supply",
    "description": "Amount of outstanding DROP tokens for this pool."
  },
  "tinSupply": {
    "title": "TIN Supply",
    "description": "Amount of outstanding TIN tokens for this pool."
  },
  "juniorRiskBuffer": {
    "title": "Junior risk buffer",
    "description": "The junior risk buffer is the current value of the junior tranche (TIN) in relation to the pool value. It denotes how much of the pool is currently protected by the junior tranche.",
    "link": "https://docs.centrifuge.io/learn/drop-and-tin/"
  },
  "minimumJuniorRiskBuffer": {
    "title": "Minimum junior risk buffer",
    "description": "The junior risk buffer is the current value of the junior tranche (TIN) in relation to the pool value. The minimum junior risk buffer indicates the lower limit and ensures that senior investors in DROP are protected by a certain amount of TIN invested in the pool at any time."
  },
  "outstandingVolume": {
    "title": "Outstanding Volume",
    "description": "Sum of current outstanding financings by the asset originator. This deviates from the asset value, which considers expected repayments and risk-adjustments."
  },
  "dropValue": {
    "title": "DROP Tranche Value",
    "description": "Total value of outstanding DROP tokens at the current DROP token price. DROP is Tinlake's senior token with a fixed interest rate (\"DROP APR\") and stable returns. DROP is protected against defaults of the underlying assets by TIN which takes losses first.",
    "link": "https://docs.centrifuge.io/learn/drop-and-tin/"
  },
  "tinValue": {
    "title": "TIN Tranche Value",
    "description": "Total value of outstanding TIN tokens at the current TIN token price. TIN is Tinlake's junior token. It protects DROP against defaults of the underlying assets by taking losses first. In return TIN has a higher, yet more volatile return than DROP.",
    "link": "https://docs.centrifuge.io/learn/drop-and-tin/"
  },
  "epochNumber": {
    "title": "Epoch #",
    "description": "Invest and redeem transactions are locked over a defined period of time (\"Epoch\") and automatically executed—if possible within certain predetermined risk limits such as the Minimum TIN Risk Buffer—at the end of this period."
  },
  "mininumEpochDuration": {
    "title": "Minimum epoch duration",
    "description": "Minimum time per epoch for this pool during which invest and redeem orders can be locked. At the end of the epoch, the locked orders will be executed by the smart contracts. An epoch can also take longer if no outstanding orders are locked."
  },
  "investmentCapacity": {
    "title": "Total epoch investment capacity",
    "description": "The investment capacity indicates how much investors can invest before the pool is oversubscribed. It is calculated as the difference between the maximum reserve allowed for this pool and currently locked invest and redeem orders."
  },
  "availableForFinancing": {
    "title": "Available for financing",
    "description": "The value of the underlying collateral determines how much an asset originator can finance against a locked NFT. An asset originator may choose to finance less than the available amount."
  },
  "outstanding": {
    "title": "Outstanding",
    "description": "Current amount the asset originator has to repay for this financing. Interest is accrued based on the financing fee."
  },
  "riskGroup": {
    "title": "Risk group",
    "description": "The risk group of a financing determines the interest rate based on the underlying scorecard.",
    "link": "https://docs.centrifuge.io/learn/pool-valuation/"
  },
  "riskGroupID": {
    "title": "Risk group ID",
    "description": "Underlying every Tinlake pool is a \"risk scorecard\" with different risk groups. Each NFT is assigned to one of these risk groups to determine financing fee and assumed risk adjustment for valuation.",
    "link": "https://docs.centrifuge.io/learn/pool-valuation/"
  },
  "appliedRiskAdjustment": {
    "title": "Applied risk adjustment",
    "description": "This is the assumed risk adjustment applied to outstanding financings of the corresponding risk group to calculate the NAV of the asset portfolio.",
    "link": "https://docs.centrifuge.io/learn/pool-valuation/"
  },
  "maturityDate": {
    "title": "Maturity date",
    "description": "Expected repayment date for the outstanding financing. It is used to calculate the present value of the financing for the pool's asset value.",
    "link": "https://medium.com/centrifuge/tinlake-pricing-and-valuation-series-part-2-valuing-an-asset-portfolio-247d8f2f0d5"
  },
  "financingFee": {
    "title": "Financing Fee",
    "description": "Annual interest rate (APR) at which the interest for the outstanding financing is accrued with compounding per second."
  },
  "reserve": {
    "title": "Reserve",
    "description": "The Reserve is the current liquidity in the pool that is not deployed to finance assets. It is available for redemption by investors and asset originations by the Asset Originator."
  },
  "reserveRatio": {
    "title": "Reserve Ratio",
    "description": "The Reserve Ratio expresses the reserve in relation to the pool value and gives an indication of the current liquidity of the pool. A high reserve ration indicates high liquidity of the pool which fosters immediate redemptions for investors but may also drag down effective returns."
  },
  "issuer": {
    "title": "Issuer",
    "description": "The legal entity holding the underlying assets to ensure investors have a legal claim to the underlying assets and the assets are held independently (“bankruptcy remote”) from the Asset Originator."
  },
  "oversubscribed": {
    "title": "Oversubscribed pool",
    "description": "This pool is currently oversubscribed and not open for investments. Locked investment orders may be pending until the pool opens again."
  },
  "seniorApy": {
    "title": "Senior APY",
    "description": "The 30d senior yield is the effective annualized return of the pool's DROP token over the last 30 days."
  },
  "juniorApy": {
    "title": "Junior APY",
    "description": "The 90d junior yield is the effective annualized return of the pool's TIN token over the last 90 days."
  },
  "seniorApr": {
    "title": "Senior APR",
    "description": "DROP tokens earn yield on the outstanding assets at the DROP APR. The effective APY may deviate due to compounding effects or unused liquidity in the pool reserve."
  },
  "dropInvestment": {
    "title": "DROP Investment",
    "description": "DROP tokens earn yield on the outstanding assets at the DROP APR. The effective APY may deviate due to compounding effects or unused liquidity in the pool reserve. The 30d DROP APY is the effective annualized return of the pool's DROP token over the last 30 days."
  },
  "availableLiquidity": {
    "title": "Available liquidity",
    "description": "Liquidity of the pool reserve available for redemptions by investors and originations by the Issuer."
  },
  "availableLiquidityMaker": {
    "title": "Available liquidity",
    "description": "Liquidity from the pool’s reserve or Maker vault available for redemptions by investors and originations by the Issuer."
  },
  "cashDrag": {
    "title": "Cash drag",
    "description": "Share of the pool’s investments that is currently in the pool’s reserve and not financing assets. Liquidity in the pool’s reserve does not earn yield and thus drags down investor’s returns."
  },
  "discountRate": {
    "title": "Discount rate",
    "description": "Future cashflows in the Tinlake pool are discounted to calculate the Net Asset Value (NAV) using the discount rate. The discount rate usually reflects the rate of return an investor could earn in the marketplace on an investment of comparable size, tenor and risk. The discount rate is the same for every financing of the pool."
  }
}
